{
  "placeUrl": "https://www.google.com/maps/place/IDF+AUTO+ECOLE/@49.0991877,2.5205416,571m/data=!3m2!1e3!4b1!4m6!3m5!1s0x47e638d5faff743d:0x801b54312e48b2b2!8m2!3d49.0991842!4d2.5231165!16s%2Fg%2F11cjj5xfys?entry=ttu&g_ep=EgoyMDI1MDgwNi4wIKXMDSoASAFQAw%3D%3D",
  "reviews": [
    {
      "author": "Valentin Tofil",
      "rating": 5,
      "text": "Julien a été le meilleur moniteur que j'ai eu : patient, à l'écoute et attentif aux besoins. Je recommande fortement."
    },
    {
      "author": "Ornella Calabrese",
      "rating": 5,
      "text": "Julien est un super moniteur : à l’écoute, calme, explique précisément. Les heures ont été un plaisir et la date de permis a été posée très vite."
    },
    {
      "author": "Fatoumata Coulibaly",
      "rating": 5,
      "text": "Permis obtenu grâce à une équipe professionnelle et bienveillante tout au long de l’apprentissage."
    },
    {
      "author": "Ilyes Terbak",
      "rating": 5,
      "text": "Permis du premier coup ! Suivi efficace de bout en bout, tout est bien organisé jusqu’à l’examen."
    },
    {
      "author": "Lutin",
      "rating": 5,
      "text": "Super auto-école et super moniteur ! Les cours de Julien sont très efficaces; on prend vite les bons réflexes."
    },
    {
      "author": "Isabelle Cartigny",
      "rating": 5,
      "text": "Mon fils a été très bien accompagné : sérieux, bienveillance et professionnalisme. Je recommande vivement."
    },
    {
      "author": "Meriem",
      "rating": 5,
      "text": "Très bonne auto-école ! Moniteur à l’écoute, pédagogue, nombre d’heures adapté et dates rapides pour l’examen."
    },
    {
      "author": "Stéphanie B",
      "rating": 5,
      "text": "Quelle expérience chez IDF Auto-École ! Si vous cherchez où passer le permis, c’est là qu’il faut aller."
    },
    {
      "author": "Guillaume",
      "rating": 5,
      "text": "Julien est patient et pédagogue, met vite en confiance. J’ai progressé sereinement."
    },
    {
      "author": "Leni Rodriguez",
      "rating": 5,
      "text": "Mon fils vient d’avoir son permis : moniteur bienveillant et rassurant. Merci pour la pédagogie et les bons conseils."
    },
    {
      "author": "camille rechard",
      "rating": 5,
      "text": "Très pédagogue, suivi tout au long de la formation, on prend confiance et on progresse vite."
    },
    {
      "author": "Irma Nicolas",
      "rating": 5,
      "text": "Après une mauvaise expérience ailleurs, ma fille a été très bien suivie et informée. Elle a bien progressé grâce à Julien."
    },
    {
      "author": "halib said",
      "rating": 5,
      "text": "Très bonne auto-école. Julien est patient, à l’écoute, compréhensif et drôle. Je recommande vivement."
    },
    {
      "author": "Melissa Morisseau",
      "rating": 5,
      "text": "Très bon moniteur. J’avais des bases fragiles en arrivant, j’ai repris confiance et réussi mon permis."
    },
    {
      "author": "Willian Chery",
      "rating": 5,
      "text": "Moniteur à l’écoute et qui explique bien. J’ai eu mon permis du premier coup; suivez ses conseils."
    },
    {
      "author": "AMJ Payet",
      "rating": 5,
      "text": "Moniteur très gentil, patient et pédagogue. J’ai pris plaisir à conduire alors que j’avais peur au début."
    },
    {
      "author": "Hugo 18",
      "rating": 5,
      "text": "Excellent : moniteur disponible, à l’écoute et pédagogue. Forfait réaliste, pas d’heures inutiles."
    },
    {
      "author": "Cléophée TANGUY",
      "rating": 5,
      "text": "Julien est gentil, patient et à l’écoute. Il comprend nos difficultés et aide à progresser."
    },
    {
      "author": "Louis Larroque",
      "rating": 5,
      "text": "Très bonne auto-école; merci pour le professionnalisme et les précieux conseils."
    },
    {
      "author": "Kody Sitbon",
      "rating": 5,
      "text": "Permis obtenu après avoir décalé la première date sur conseils du moniteur. Coaching au top !"
    },
    {
      "author": "Mosavar Noori",
      "rating": 5,
      "text": "Permis du premier coup. Moniteur très pédagogue et à l’écoute. Apprentissage de qualité."
    },
    {
      "author": "Salma",
      "rating": 5,
      "text": "Excellente pédagogie, explications claires, motivation des élèves. Expérience parfaite."
    },
    {
      "author": "Jess",
      "rating": 5,
      "text": "Très à l’écoute, on est à l’aise. Après des échecs ailleurs, j’ai eu mon examen ici."
    },
    {
      "author": "Gg Gg",
      "rating": 5,
      "text": "Moniteur très professionnel, à l’écoute et motivant. Expérience exceptionnelle."
    },
    {
      "author": "sophie charlier",
      "rating": 5,
      "text": "Mes deux enfants ont eu le permis du 1er coup grâce à la formation et la disponibilité de Julien."
    },
    {
      "author": "Lorenzo",
      "rating": 5,
      "text": "Moniteur sympathique, disponible, à l’écoute, qui s’adapte aux élèves."
    },
    {
      "author": "Lehna Dahrane",
      "rating": 5,
      "text": "Très bon moniteur, pédagogue et à l’écoute, m’a aidée à dépasser mes peurs et obtenir le permis."
    },
    {
      "author": "E M",
      "rating": 5,
      "text": "Ma fille a réussi son permis du premier coup à 17 ans (AAC). Exigence, bienveillance et efficacité."
    },
    {
      "author": "louis",
      "rating": 5,
      "text": "Nombreux conseils qui m’ont aidé à avoir mon permis. Instruction très pédagogique."
    },
    {
      "author": "Sabrina Ben",
      "rating": 5,
      "text": "Moniteur très pédagogue, m’a fait progresser malgré les difficultés. Très satisfaite."
    },
    {
      "author": "Kamiliaa",
      "rating": 5,
      "text": "Permis obtenu en environ 1 an. Merci pour la patience et les multiples dates de passage."
    },
    {
      "author": "wail",
      "rating": 5,
      "text": "Excellente expérience ! Date d’examen organisée rapidement, 20h ont suffi."
    },
    {
      "author": "ILYAS",
      "rating": 5,
      "text": "Très bonne auto-école, moniteur sympathique, à l’écoute et adaptable."
    },
    {
      "author": "Samy B.",
      "rating": 5,
      "text": "Moniteur incroyable, très disponible et pédagogue. On apprend vite et dans la bonne humeur."
    },
    {
      "author": "Yves Alain BABILOTTE",
      "rating": 5,
      "text": "Accompagnement exceptionnel : professionnalisme, patience, conseils avisés. Confiance au volant renforcée."
    },
    {
      "author": "Mohamed Rahaoui",
      "rating": 5,
      "text": "Permis obtenu en 20 heures grâce à l’efficacité et au soutien du moniteur. Réactivité pour fixer la date."
    },
    {
      "author": "Sarah Arb",
      "rating": 5,
      "text": "Très arrangeant et réactif; explications claires et grande patience. J’ai bien progressé."
    },
    {
      "author": "Gaëlle Raguin",
      "rating": 5,
      "text": "Le moniteur est compréhensif et patient, toujours disponible et à l’écoute. On apprend vite."
    },
    {
      "author": "Amine Oujda",
      "rating": 5,
      "text": "Très belle expérience : agréable, professionnel, à l’écoute, pousse vers le meilleur niveau."
    },
    {
      "author": "Richuxauxfraises",
      "rating": 5,
      "text": "J’ai eu mon permis ! Moniteur très pédagogue, empathique et compréhensif. The best !"
    },
    {
      "author": "Enes",
      "rating": 5,
      "text": "Permis obtenu avec le minimum de 20 heures grâce à l’excellent accompagnement."
    },
    {
      "author": "Emna Haouari",
      "rating": 5,
      "text": "Super suivi, grande pédagogie, heures placées rapidement. Permis du premier coup !"
    },
    {
      "author": "Wydiane Sarhan",
      "rating": 5,
      "text": "Rien à redire : très bien passé pour mon premier, et encore une réussite pour ma fille."
    },
    {
      "author": "Zak Gaou",
      "rating": 5,
      "text": "Personnel accueillant, à l’écoute et plein de bons conseils. Très satisfait."
    },
    {
      "author": "Mallory PLOCOSTE",
      "rating": 5,
      "text": "Excellente auto-école ! Julien sait expliquer, répéter et motiver pour progresser."
    },
    {
      "author": "Rayan L",
      "rating": 5,
      "text": "Moniteur pédagogue, sérieux et passionné. Formation qui mène à la réussite."
    },
    {
      "author": "Lorenzo Boureille",
      "rating": 5,
      "text": "Conduite accompagnée réussie. Moniteur très arrangeant et efficace pour les dates."
    },
    {
      "author": "Sina Dramé",
      "rating": 5,
      "text": "Meilleure auto-école ! Très à l’écoute et professionnel. Date rapide et permis du premier coup."
    },
    {
      "author": "Cedric Charlier",
      "rating": 5,
      "text": "Très efficace : les 20 heures sont planifiées dès le début, on anticipe les contraintes."
    },
    {
      "author": "Leidy Riner",
      "rating": 5,
      "text": "La meilleure de l’Île-de-France : à l’écoute, réactive et très professionnelle."
    },
    {
      "author": "D Pinault",
      "rating": 5,
      "text": "Instructeur très impliqué et à l’écoute. Je recommande ++++"
    },
    {
      "author": "Frédéric MARRE",
      "rating": 5,
      "text": "Très bonne auto-école. Pédagogue, s’adapte aux contraintes d’un lycéen. Je recommande."
    },
    {
      "author": "Blandine Chatelier",
      "rating": 5,
      "text": "Julien est le meilleur : enseigne sans pression, à l’écoute des difficultés. Permis du premier coup."
    },
    {
      "author": "aym. bena",
      "rating": 5,
      "text": "Très bonne expérience. Communication au top, j’ai eu mon permis avec 20h de leçons."
    },
    {
      "author": "Armelle de Coincy",
      "rating": 5,
      "text": "Très bon formateur, met en confiance, suivi rigoureux jusqu’à la réussite."
    },
    {
      "author": "Yssia Bouadjemi",
      "rating": 5,
      "text": "Heures de conduite très rapides et place d’examen sans délai quand le niveau est atteint."
    },
    {
      "author": "Alexandre Langlois",
      "rating": 5,
      "text": "Très bonne auto-école, moniteurs à l’écoute et préparation solide. Permis obtenu."
    },
    {
      "author": "Justine dby",
      "rating": 5,
      "text": "Code + permis en moins de 3 semaines. Pédagogie, patience et grande confiance."
    },
    {
      "author": "James Bazile",
      "rating": 5,
      "text": "Super auto-école ! Moniteurs patients et à l’écoute, apprentissage sérieux. Je recommande."
    },
    {
      "author": "Yvana Magne",
      "rating": 5,
      "text": "Moniteur honnête, soucieux de la réussite et très pédagogue. Permis en 3 mois."
    },
    {
      "author": "2nisa _",
      "rating": 5,
      "text": "Très bon moniteur, met à l’aise tout en restant pro. Excellente équipe."
    },
    {
      "author": "Corentin Pezier",
      "rating": 5,
      "text": "Équipe super sympa. Moniteur très compétent, un plaisir de passer code et permis ici."
    }
  ]
}
